<?php

return [
    'meta' => [
        'title' => 'PatriotPlusNft',
        'description' => 'Запускаємо другу NFT колекцію, яка складається з 1500 артів, спрямованих на підтримку української громадської організації «Група Патріот»',
        'og' => [
            'title' => 'PatriotPlusNft',
            'description' => 'Запускаємо другу NFT колекцію, яка складається з 1500 артів, спрямованих на підтримку української громадської організації «Група Патріот»',
        ]
    ],

    'main' => 'Головна',
    'team' => 'Команда',
    'roadmap' => 'Дорожня Мапа',

    'second_section' => 'Запускаємо другу NFT колекцію, яка складається з 1500 артів, спрямованих на підтримку української громадської організації «Група Патріот», яка діє з 2014 року.
            <br>
            <br>
            З початку російсько-української війни та повномасштабного вторгнення агресора на територію України, яке відбулося 24.02.2022, ГО "Група Патріот" у повному складі з 19 окремих підрозділів, очолюваних головним офісом у Києві, стала на захист своєї держави — Рідної України
            <br>
            <br>
            Відділення, що безпосередньо знаходилися в зоні бойових дій, почали співпрацювати зі Збройними Силами України. 
            <br>
            <br>
            Основними завданнями ГО "Група Патріот" були:
            <br>
            - знищення логістичних колон ворога, його живої сили та тяжкого озброєння; 
            <br>
            - аеророзвідка;
            <br>
            - глибинна розвідка.
            <br>
            <br>
            Для виконання бойових завдань ГО "Група Патріот" необхідне додаткове матеріальне забезпечення, а саме: <a href="https://medium.com/@patriotplusnft/why-do-we-need-financial-support-ef7db4085490">(клік)</a>
            <br>
            <br>
            Крім того, ГО "Група Патріот" не зупиняє роботу з пошуку безвісти зниклих за особливих обставин та бере участь у звільнені військо-полонених і цивільних осіб, яку розпочала з 2014 року.
            <br>
            <br>
            ГО "Група Патріот" також займається збором і доставкою гуманітарної допомоги в різні регіони України, де є першочергова потреба. 
            <br>
            <br>
            З 2016 року ГО "Група Патріот" працює по лінії інформаційної протидії та розвінчування фейків російської пропаганди.',

    'road_map_text' => '-Ідея проекту виникла під час емоційного потрясіння від військової агресії Російської Федерації <br>
            -Звернувся до ГО "ГРУПА ПАТРІОТ" <br>
            -Розробка веб-сайтів і колекція nft <br>
            -Запуск проекту на майданчику "OpenSea" <br>
            -На виручені кошти закупівлю необхідного для громадської організації "Група Патріот" <br>',

    'team_1' => 'Котенко Алла Леонідівна <br>
                Головний редактор друкованого видання «ПАТРІОТ ДОНБАСУ» <br>
                Заступник Голови по зв`язкам з міжнародними організаціями, посольствами країн ЄС та США <br>',
    'team_2' => 'Котенко Олег Олексійович <br>
                Голова ГО «ГРУПА ПАТРІОТ» <br>
                Засновник Медіа-групи «ПАТРІОТ ДОНБАСУ» <br>',

    'faq' => [
        [
            'title' => 'Хто ми такі?',
            'content' => 'Ми - громадська організація "«Група Патріот», яка працює на перемогу України.',
        ],        
        [
            'title' => 'А як щодо першої колекції nft?',
            'content' => 'Перша нфт колекція була успішно продана на 3 ефіри, всім дякую за підтримку, ми вже запускаємо другу.',
        ],
        [
            'title' => 'Чому присвячена NFT колекція?',
            'content' => 'Нфт колекція присвячена озброєнню нашої армії на війні проти Росії.',
        ],
        [
            'title' => 'Як з вами зв`язатися?',
            'content' => 'На нашому сайті є посилання для швидкого переходу в наші соціальні мережі, також є офіційна пошта - patriotplusnft@gmail.com.',
        ],
        [
            'title' => 'На що підуть отримані з продажу nft гроші?',
            'content' => 'Наразі громадській організації необхідно закупити гуманітарні грузи, військове екіпірування, технічні засоби військового одягу.',
        ],
    ]

];